；将本地化文本放入此文件中

[XComGame.UIAvengerShortcuts]
[UISL_AvengerHUD_Shortcuts_Combi]
;label gets the cool UI Psi Icon added to the front
LabelShortcut_CombiWorkLab="实验工作站"
TooltipShortcut_CombiWorkLab="访问实验工作站"

[XComGame.UIInventory]
[UIInventory_CombiWorkLab]
m_strTitle=库存
m_strSubTitleTitle=库存物品
m_strInventoryLabel=库存物品
m_strEmptyListTitle=没有项目

[XComGame.UIFacility_Combi]
[UIFacility_Combi]
m_strProjectFacilityName="工作间："
m_strProjectedHours="预计小时数："
m_strProjectedDays="预计天数："
m_strEmptyQueue="当前构建队列中没有项目"
m_strCurrentProject="当前："
m_strCancelWSLABProjectTitle="取消项目？"
m_strCancelWSLABProjectBody="您确实要取消 <XGParam:StrValue0/> 项目吗？"
m_strProgress="进度："
m_strEditQueue="编辑队列"
m_strMoveItemUp="将项目上移"
m_strMoveItemDown="将项目向下移动"
m_strRemoveItem="取消项目"

[XComGame.UIChooseWSLABProject]
[UIChooseWSLABProject]
m_strTitle=工作间项目
m_strSubTitleTitle= 
m_strInventoryLabel=工作间项目
m_strPriority=[优先级]
m_strPaused=[暂停]
m_strResume=[摘要]
m_strEmptyListTitle=没有可用的项目
m_strBuy=[开始]
m_strTime=预计进度：

[UISL_STU_WSLAB]
Title ="解锁"
m_strPartial = "[部分]"
m_strPossible = "[可能]"
m_strObfuscate = "[?????]"
m_strEmptyUnlocks = "没有可显示的信息"

[UIAlert_COMBI]
m_strCombiProjectCompleteLabel = "实验工作站项目完成"
